<?php

return [

    'page' => [
        'home' => [
            'title' => 'Главная',
            'description' => 'Наши новые продукты',
            'products' => 'Больше продуктов',
        ],
        'products' => [
            'title' => 'Продукты',
            'description' => 'Все наши продукты',
        ],
        'product' => [
            'title' => 'Продукт',
        ],
    ],


    'product' => [
        'show' => 'Подробнее',
        'description' => 'Описание',
    ],

    'review' => [
        'reviews' => 'Отзывы',
        'write' => 'Оставить отзыв о продукте',
        'name' => 'Название',
        'score' => 'Рейтинг',
        'positive' => 'Напишите положительные стороны',
        'negative' => 'Напишите отрицательные стороны',
        'submit' => 'Отправить',
    ]

];
